namespace BV411.Models
{
    public static class ProductsRepos
    {
        public static List<Product> Product = new List<Product>()
        {
            new Product(1, "Ключ от кв. на Чеканной 13", "Ключ от квартиры на улице Чеканая 13 на улицах Таркова", 5000000),
            new Product(2, "Олимпийка Adik (Killa Edition)", "Украли у Kill-ы (было тяжко)", 300000),
            new Product(3, "Доска с будки Егеря", "Ну украли, и что?", 120000),
            new Product(4, "АК-47", "Автомат Калашникова 47 года производства, а что ещё сказать? Самый лучший автомат в мире)", 47000),
            new Product(5, "Маска Тагиллы \"Убей\"", "Укралы у Тагиллы (было страшно)", 50000),
            new Product(6, "Хирургический набор Survival", "Даёт возможность вылечить себя, не знаю как)", 80000),
        };
    }
}
